[
  "dataview",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "calendar",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "smart-second-brain",
  "homepage",
  "media-extended",
  "omnisearch",
  "obsidian-plugin-update-tracker",
  "url-into-selection",
  "obsidian-annotator",
  "obsidian-linter"
]